[{"data":1,"prerenderedAt":176},["Reactive",2],{"navigation":3,"footer":45,"/map/nds-bothel-wildfang":74,"map-links":164,"/map/nds-bothel-wildfang-surround":171},[4,14],{"title":5,"_path":6,"children":7},"Blog","/blog",[8,11],{"title":9,"_path":10},"Dies ist ein Beitragstitel 01","/blog/2024-01-03-test",{"title":12,"_path":13},"Dies ist ein Beitragstitel 02","/blog/2024-01-04-test",{"title":15,"_path":16,"children":17},"Map","/map",[18,21,24,27,30,33,36,39,42],{"title":19,"_path":20},"Judith-Auer-Club","/map/b-lichtenberg-judith-auer",{"title":22,"_path":23},"Jugendhaus Ravensburg","/map/bw-ravensburg-jugendhaus",{"title":25,"_path":26},"Jugendzentrum Schwabach","/map/by-schwabach-jugendzentrum",{"title":28,"_path":29},"Szenetreff Kiefernheide","/map/mv-neustrelitz-szenetreff-kiefernheide",{"title":31,"_path":32},"Jugendclub Max Reichpietsch","/map/mv-rostock-max",{"title":34,"_path":35},"Haus Wildfang","/map/nds-bothel-wildfang",{"title":37,"_path":38},"Sozialpädagogisches Projekt","/map/sl-saarlouis-projekt",{"title":40,"_path":41},"Jugendclub Impuls","/map/sn-grossenhain-jugendclub-impuls",{"title":43,"_path":44},"Familien- und Jugendzentrum Bad Berka","/map/th-bad-berka-familienzentrum",{"_path":46,"_dir":47,"_draft":48,"_partial":49,"_locale":47,"credits":50,"links":51,"buttons":60,"_id":68,"_type":69,"title":70,"_source":71,"_file":72,"_extension":73},"/_footer","",false,true,"Dokumentation über die Soziale Arbeit mit Neonazis · &copy;&nbsp;2024",[52,55,57],{"label":53,"to":54},"Intro","/#intro",{"label":5,"to":56},"/blog/",{"label":58,"to":59},"Karte","/map/",[61,65],{"label":62,"to":63,"abspath":49,"icon":64},"RSS Feed","/rss.xml","i-heroicons-rss",{"label":66,"contactForm":49,"icon":67},"Kontaktformular","i-heroicons-envelope","content:_footer.yml","yaml","Footer","content","_footer.yml","yml",{"_path":35,"_dir":75,"_draft":48,"_partial":48,"_locale":47,"title":34,"description":76,"tags":77,"meta":78,"body":94,"_type":160,"_id":161,"_source":71,"_file":162,"_extension":163},"map","Neonazi arbeitet als Sozialpädagoge in Resozialisierungsprojekt.",null,{"bundesland":79,"ort":80,"träger":81,"einwohnerzahl":83,"name":34,"adresse":84,"jahre":85,"chronik":87,"filter":89,"lng":91,"lat":92,"zeitraum":93},"Niedersachsen","Bothel",[82],"Kinder- und Jugendhilfe Wildfang Gmbh",2375,"Hauptstrasse 30",[86],2018,{"start":88},1977,{"Rechte Klientel":90,"Infrastruktur für":77},{"angestellt":49},9.501778,53.0705,[86],{"type":95,"children":96,"toc":157},"root",[97,105,118,123,128,133],{"type":98,"tag":99,"props":100,"children":101},"element","p",{},[102],{"type":103,"value":104},"text","Am 9. Juni 2018 trafen sich bis zu 250 Neonazis im sächsischen Grünhain-Beierfeld zum Kampfsporturnier „Tiwaz“. Laut dem antifaschistischen Watchblog „Runter von der Matte“, schließt das erstmals durchgeführte „Tiwaz“ dabei nahtlos an, an rechte Kampfsport-Veranstaltungen wie den „Kampf der Nibelungen“ in Deutschland, den „Day of Glory“ in Frankreich oder den „Triumph of Will“ in Ungarn. Dementsprechend vernetzt könne das „Tiwaz“ auf eine breite Unterstützung innerhalb der neonazistischen Kampfsportszene blicken:",{"type":98,"tag":99,"props":106,"children":107},{},[108,110,116],{"type":103,"value":109},"„So wurde das Event von der deutschen Trainingsgruppe „Wardon 21“, dem Kampfsportnetzwerk „Kampf der Nibelungen“, dem russischen Neonazi-Netzwerk „White Rex“, dem „Sonnenkreuz Versand“ und den Neonazi-Marken „Black Legion Wear“ und „Greifvogel Wear“ unterstützt. ",{"type":98,"tag":111,"props":112,"children":113},"span",{},[114],{"type":103,"value":115},"...",{"type":103,"value":117}," Die Kämpfer entstammen dabei allen möglichen Strukturen und Erlebniswelten der Neonazi-Szene und reisten aus dem gesamten Bundesgebiet sowie dem europäischen Ausland an.“",{"type":98,"tag":99,"props":119,"children":120},{},[121],{"type":103,"value":122},"Mit dabei war auch Gregor Nebel, der laut dem Watchblog auf dem „Tiwaz“ im Bereich K1 antrat: „Nebel stammt ursprünglich aus Mannheim und gehörte dort – zusammen mit anderen Neonazis wie dem NPD-Politiker Christian Hehl – den Hooligans des SV Waldhof Mannheim an. Gregor Nebel ist außerdem Mitglied des „Gremium MC“ in Vechta (Niedersachsen). Beim „Tiwaz“ reiste Nebel mit seinem Trainingspartner Martin Kelch an. Beide trainieren in Neustadt am Rüberberge, nördlich von Hannover, im „Kickbox Team Thürkau“.",{"type":98,"tag":99,"props":124,"children":125},{},[126],{"type":103,"value":127},"Pikant an der Anwesenheit von Nebel und Kelch bei dem Neonazi-Event ist, dass beide als Sozialpädagogen bei dem Träger „Haus Wildfang GmbH“ arbeiten. Deutlich wird dieser Bezug nicht zuletzt an der Tatsache, dass beide mit einem Auto dieser Jugendhilfeeinrichtung anreisten. Das Konzept der sozialpädagogischen Einrichtung ist es, schwer erziehbare Kinder und Jugendliche u.a. durch Sport- und Ausdauertraining zu „bändigen“. Solche Ausflüge werden u.a. von Gregor Nebel betreut. Schon in seiner Heimatstadt Mannheim war Nebel in einer sozialen Einrichtung der Stadt als Erzieher angestellt. Im Jahr 2014 war er Teil eines Mobs rechter Hooligans, die sich in Mannheim versammelt hatten, um eine Kundgebung von Salafisten anzugreifen. Im Laufe dessen wurden nicht nur rassistische Parolen gerufen, sondern es gab auch Angriffe auf AntifaschistInnen und die Polizei.“",{"type":98,"tag":99,"props":129,"children":130},{},[131],{"type":103,"value":132},"Nebels damalige Aktivitäten hatten nach der Veröffentlichung antifaschistischer Recherchen Im Jahr 2014 dazu geführt, dass er in seiner Anstellung als Erzieher der Stadt Mannheim fristlos gekündigt worden war. Bei dem anschließenden Prozess vor dem Arbeitsgericht, bestritt Nebel 2015 die Vorwürfe. Eine ehemalige Kollegin sagte vor Gericht allerdings aus, dass dieser sich auch während der Arbeitszeit in NS-verherrlichender Weise geäußert habe. Die Stadt begründete die Kündigung mit Nebels Teilnahme an genannter „Demonstration gegen Salafisten in Mannheim und einer NPD-Veranstaltung in Pirmasens“. Außerdem hätten sich auf zwei von ihm genutzten Facebookprofilen „Verlinkungen zu rechtsextremen Internetdarstellungen“ befunden.",{"type":98,"tag":99,"props":134,"children":135},{},[136,138,143,145,149,151,155],{"type":103,"value":137},"Eine unmittelbare Konsequenz folgte auf die neuerliche Veröffentlichung der Recherche zu Nebels Teilnahme an dem neonazistischen Kampfsportevent im Juni 2018 aber nicht. Diese war am 24. Juni veröffentlicht worden. Etwa vier Wochen später lud Nebel auf seinem Instagram-Account mehrere Aufnahmen einer weiteren Jugendreise im Auftrag der „Haus Wildfang Gmbh“ hoch. So postete er am 14. Juli ein Foto von sich vor dem Obelisk einer Gedenkstätte im polnischen Grunwald, mit dem Kommentar: „Heute verbrachten wir den Tag bei der Inszenierung der Schlacht von Tannenberg.“ Die Schlacht von Tannenberg, der in Grunwald gedacht wird, spielt eine bedeutende Rolle in der Mythologie polnisch-nationalistischer Kreise. Auf den nationalistischen Kontext nahm Nebel in seinem Posting Bezug: „Wenn polnischen Nationalisten, Pfadfinder, konservative Gruppierungen und Biker zusammen mit deutschen Gästen feiern ist dies ein Akt der völkerfreundchaft“ (sic). Dazu benutzt er u.a. die Hashtags: #völkerfreundschaft, #patriotism, #slavicpride und #unsereuropaistnichteureunion. Während der Reise nach Polen entstand ein weiteres Foto, welches Nebel offenbar mit einem Kollegen der „Haus Wildfang Gmbh“ vor einem ehemaligen Bunker der Wehrmacht zeigt. Oberkörperfrei und in martialischer Pose kommentierte Nebel: „Gestern mal den alten Kommando Bunkern einen kleinen Besuch abgestattet. Mit Kollegen die genauso n klapps ham wie man selbst is das ne verdammt coole Angelegenheit. #Bunker ",{"type":98,"tag":111,"props":139,"children":140},{},[141],{"type":103,"value":142},"…",{"type":103,"value":144}," #wehrmacht ",{"type":98,"tag":111,"props":146,"children":147},{},[148],{"type":103,"value":142},{"type":103,"value":150}," #ostpreussen ",{"type":98,"tag":111,"props":152,"children":153},{},[154],{"type":103,"value":142},{"type":103,"value":156}," #arbeitenwoandereurlaubmachen #geiletypen #pädagogen #Jugendhilfe“ (sic). In die verwitterte Bunkermauer im Hintergrund der Pose wurde zuvor der Schriftzug „WILDFANG“ gekratzt. Zuletzt erschien in der Serie von Beiträgen ein Posting, u.a. mit den Hashtags: #bootcamp, #fuehrenundfolgen, #pädagogikdarfauchwehtun und #ostpreussen, welches Nebel im Tarnanzug mit einem T-Shirt mit der Aufschrift „Sons of Odin“ zeigt. Der Twitter-Account „Naziwatch Chemnitz“, der sechs Wochen zuvor bereits über Nebel und das Tiwaz berichtet hatte, twitterte hierzu: „Kaum 6 Wochen her, dass Gregor Nebel beim #Nazi-Kampfsportturnier #Tiwaz kämpfte, schon bucht ihn Jugendhilfeträger „Haus #Wildfang“ aus #Niedersachsen wieder, um auf Bootcamps schwer erziehbare Jugendliche zu drillen. In Nazishirts, mit Hashtags wie #führenundfolgen & #wehrmacht“",{"title":47,"searchDepth":158,"depth":158,"links":159},2,[],"markdown","content:map:nds-bothel-wildfang.md","map/nds-bothel-wildfang.md","md",{"links":165},[166,169],{"label":167,"to":54,"icon":168},"Einführung","i-heroicons-information-circle",{"label":5,"to":56,"icon":170},"i-heroicons-rectangle-stack",[172,174],{"_path":32,"title":31,"description":173},"Überregionales rechtes Zentrum in Rostocker Jugendclub.",{"_path":38,"title":37,"description":175},"Rechte Skinheads erhalten sozialpädagogische Unterstützung.",1707174109377]