{"_path":"/map/bw-ravensburg-jugendhaus","_dir":"map","_draft":false,"_partial":false,"_locale":"","title":"Jugendhaus Ravensburg","description":"Neonazis im Jugendhaus Ravensburg.","tags":null,"meta":{"bundesland":"Baden-Württemberg","ort":"Ravensburg","einwohnerzahl":50393,"name":"Jugendhaus","adresse":"Anschrift unbekannt","jahre":[1986,1989],"filter":{"Rechte Klientel":{"subkulturell":true},"Tatbestände":{"Gewalt":true},"Effekt":{"Verdrängungseffekt":true}},"Leitung":{"Sozialarbeitende":true},"Integrierte Nutzung":true,"lng":9.605318,"lat":47.770677},"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Im Februar 1990 verhängt das Landgericht Ravensburg Haft- und Bewährungsstrafen gegen insgesamt 20 neonazistische Skinheads."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Diese hatten im September 1989 „nach Art eines Rollkommandos“ ein Punk-Konzert im Ravensburger Jugendhaus überfallen und dabei mehrere Besucher"},{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"*"}]},{"type":"text","value":"innen zum Teil schwer verletzt. „Plötzlich“, erinnerte sich ein Mitarbeiter, „wurden Steine und Flaschen auf das Haus geworfen.“ Unter „Sieg Heil“-Rufen und „Rotfront verrecke“, gingen die rechten Skinheads auch mit Schlagstöcken auf die Jugendlichen Konzertbesucher*innen los."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der Überfall galt in der damaligen Berichterstattung als Höhepunkt andauernder Auseinandersetzungen zwischen rechten Skinheads und Punks. So habe es in den vergangenen vier Jahren im Ravensburger Jugendhaus immer wieder Probleme mit rechten Skinheads und Rechtsradikalen gegeben: „Früher wollten wir die integrieren“, wird eine Sozialarbeiterin zitiert, „aber das ging schief.“ Die „Diskussionen“ hätten nichts gebracht und „das Klima im Haus wurde immer aggressiver“. Nach einem tätlichen Angriff auf einen Jugendhaus-Mitarbeiter sei den rechten Skinheads schließlich ein Hausverbot erteilt worden, woraufhin sie kurz darauf vor dem Jugendhaus aufmarschiert seien und: „Wir sind noch da“ skandiert hätten. Außerdem drohten sie: „Aus euch hätte man früher Seife gemacht“."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Somit kann der tätliche Angriff vom September 1989 nicht nur als eine weitere Eskalation betrachtet werden, sondern auch als das endgültige Scheitern eines missglückten Versuchs, einer rechtsradikalen Formierung mittels Integration in sozialpädagogische Räume zu begegnen."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:map:bw-ravensburg-jugendhaus.md","_source":"content","_file":"map/bw-ravensburg-jugendhaus.md","_extension":"md"}