[{"data":1,"prerenderedAt":248},["Reactive",2],{"navigation":3,"footer":48,"/map/b-lichtenberg-judith-auer":77,"map-links":238,"/map/b-lichtenberg-judith-auer-surround":245},[4,17],{"title":5,"_path":6,"children":7},"Blog","/blog",[8,11,14],{"title":9,"_path":10},"01 [Testbeitrag]","/blog/2024-01-01-test",{"title":12,"_path":13},"02 [Testbeitrag]","/blog/2024-01-15-test",{"title":15,"_path":16},"03 [Testbeitrag]","/blog/2024-02-20-test",{"title":18,"_path":19,"children":20},"Map","/map",[21,24,27,30,33,36,39,42,45],{"title":22,"_path":23},"Judith-Auer-Club","/map/b-lichtenberg-judith-auer",{"title":25,"_path":26},"Jugendhaus Ravensburg","/map/bw-ravensburg-jugendhaus",{"title":28,"_path":29},"Jugendzentrum Schwabach","/map/by-schwabach-jugendzentrum",{"title":31,"_path":32},"Szenetreff Kiefernheide","/map/mv-neustrelitz-szenetreff-kiefernheide",{"title":34,"_path":35},"Jugendclub Max Reichpietsch","/map/mv-rostock-max",{"title":37,"_path":38},"Haus Wildfang","/map/nds-bothel-wildfang",{"title":40,"_path":41},"Sozialpädagogisches Projekt","/map/sl-saarlouis-projekt",{"title":43,"_path":44},"Jugendclub Impuls","/map/sn-grossenhain-jugendclub-impuls",{"title":46,"_path":47},"Familien- und Jugendzentrum Bad Berka","/map/th-bad-berka-familienzentrum",{"_path":49,"_dir":50,"_draft":51,"_partial":52,"_locale":50,"credits":53,"links":54,"buttons":63,"_id":71,"_type":72,"title":73,"_source":74,"_file":75,"_extension":76},"/_footer","",false,true,"doku-soziale-arbeit.de · &copy;&nbsp;2024",[55,58,60],{"label":56,"to":57},"Intro","/#intro",{"label":5,"to":59},"/blog/",{"label":61,"to":62},"Karte","/map/",[64,68],{"label":65,"to":66,"abspath":52,"icon":67},"RSS Feed","/rss.xml","i-heroicons-rss",{"label":69,"contactForm":52,"icon":70},"Kontaktformular","i-heroicons-envelope","content:_footer.yml","yaml","Footer","content","_footer.yml","yml",{"_path":23,"_dir":78,"_draft":51,"_partial":51,"_locale":50,"title":22,"description":79,"tags":80,"meta":81,"body":111,"_type":234,"_id":235,"_source":74,"_file":236,"_extension":237},"map","Rechtes Zentrum von überregionaler Bedeutung.",null,{"bundesland":82,"ort":83,"einwohnerzahl":84,"name":22,"adresse":85,"jahre":86,"filter":90,"Leitung":95,"Bezug zu":96,"Integrierte Nutzung":52,"Privilegierte Nutzung":52,"Organisationen":97,"lng":107,"lat":108,"zeitraum":109},"Berlin","Lichtenberg",3600000,"Otto-Marquardt-Straße 6-8",[87,88,89],1991,1992,1993,{"Rechte Klientel":91,"Infrastruktur für":92,"Tatbestände":93,"Effekt":94},{"subkulturell":52,"organisiert":52,"gewaltbereit":52},{"Bandproben":52,"Kameradschaftstreffen":52,"Propaganda":52},{"Mord":52,"Gewalt":52},{"Verdrängungseffekt":52},{"Sozialarbeitende":52},{"Mörderinnen":52},[98,99,100,101,102,103,104,105,106],"Deutsche Alternative (DA)","Freiheitliche Deutsche Arbeitpartei (FAP)","Landser (Band)","Vandalen–Ariogermanische Kampfgemeinschaft","Volkstreue Außerparlamentarische Opposition (VAPO)","Oliver Schweigert","Arnulf Priem","Thorsten Heise","Michael Regener",13.472574,52.533848,[110],"1991 – 1993",{"type":112,"children":113,"toc":231},"root",[114,130,166,177,188,206,211,216,221,226],{"type":115,"tag":116,"props":117,"children":118},"element","p",{},[119,122,128],{"type":120,"value":121},"text","Im November 1992 berichtet die taz über wöchentliche Zusammenkünfte unter Anwesenheit führender Kader aus dem Spektrum der „Deutsche Alternative“ im Lichtenberger Judith-Auer-Club. Im Antifaschistischen Infoblatt heißt es dazu, es sei mehrfach „von diesem Klub ausgehend, zu Konflikten im Nachbarbezirk Friedrichshain“ gekommen. Im Januar 1992 attackierten etwa 40 Skinheads aus dem Judith Auer unter „Sieg Heil!“-Rufen und Steinwürfen einen nicht-rechten Jugendclub. Ab Oktober 1992 berichten verschiedene Quellen über eine tätliche Auseinandersetzung zwischen rivalisierenden Nazigruppen im Club untereinander ",{"type":115,"tag":123,"props":124,"children":125},"span",{},[126],{"type":120,"value":127},"unter Beteiligung führender Kader der Naziorganisationen „Deutsche Alternative“ (DA), „Freiheitliche Deutsche Arbeiterpartei“ (FAP) und „Volkstreue außerparlamentarische Opposition“ (VAPO)",{"type":120,"value":129},". Der niedersächsische FAP-Funktionär Thorstein Heise ließ dabei den Berliner DA-Kader Arnulf-Winfried Priem aus dem Judith-Auer-Club prügeln, da er diesem Vorwarf, auf der Suche nach alten Orden, Soldatengräber geplündert zu haben. Priem soll die NS-Devotionalien auch im Jugendclub weiterverkauft haben.",{"type":115,"tag":116,"props":131,"children":132},{},[133,135,140,142,146,148,152,154,158,160,164],{"type":120,"value":134},"Im November 1992 wird der linke Hausbesetzer Silvio Meier in Berlin-Friedrichshain von Nutzer",{"type":115,"tag":123,"props":136,"children":137},{},[138],{"type":120,"value":139},"*",{"type":120,"value":141},"innen des Judith-Auer-Clubs ermordet, mehrere Begleiter",{"type":115,"tag":123,"props":143,"children":144},{},[145],{"type":120,"value":139},{"type":120,"value":147},"innen werden schwer verletzt. Die drei später wegen des Angriffs verurteilten Täter",{"type":115,"tag":123,"props":149,"children":150},{},[151],{"type":120,"value":139},{"type":120,"value":153},"innen, trugen szenetypische Aufnäher „Ich bin stolz ein Deutscher zu sein“ und kamen an diesem Abend direkt aus dem Jugendclub. Bereits kurz nach der Tat wird die Einrichtung von Antifaschist",{"type":115,"tag":123,"props":155,"children":156},{},[157],{"type":120,"value":139},{"type":120,"value":159},"innen angezündet, was eine vorübergehende Schließung zur Folge hat. Im Weiteren wird deutlich, dass organisierten Neonazistrukturen den Jugendclub vor allem an Freitagen für sich nutzen, während die Mörder",{"type":115,"tag":123,"props":161,"children":162},{},[163],{"type":120,"value":139},{"type":120,"value":165},"innen Silvio Meiers zu den „gewöhnlichen“ rechten Jugendlichen gehören, welche die Einrichtung an anderen Wochentagen frequentieren. So auch am Tattag, wo sie dort vor der Tat noch Alkohol konsumiert hatten. Ein Überlebender der Attacke, der schwer verletzt überlebte, erklärte später gegenüber der taz, der Angriff sei der Höhepunkt einer Serie von Angriffen von Rechten aus dem „Judith-Auer-Club“ gewesen.",{"type":115,"tag":116,"props":167,"children":168},{},[169,171,175],{"type":120,"value":170},"Im Zuge des Medieninteresses nach dem Brandanschlag und dem Mord an Silvio Meier, nimmt der stellvertretende Clubleiter Ralph Martinius im Dezember 1992 zu den Vorwürfen Stellung, wonach es sich beim „Judith-Auer-Club“ um einen „Treffpunkt der neonazistischen Szene“ handelt. Vorneweg stellt er klar: „Von uns aus wird niemand ausgegrenzt.“ Auch nicht, als zu Anfang des Jahres das „sogenannte normale Publikum“ ausgebleiben sei und „immer mehr Skinheads – ich sage bewußt nicht Nazis – zu uns kamen.“ Um welches Klientel es sich gehandelt hat, sei laut Martinius „nicht zu verkennen“ gewesen, „erkennbar an äußeren Symbolen, Stiefeln, Bomberjacken eventuell auch Aufnähern“. Konfrontiert mit der häufigen Anwesenheit des DA-Parteifunktionärs Armulf-Winfried Priem, erwidert Martinius, es könne von den Sozialarbeiter",{"type":115,"tag":123,"props":172,"children":173},{},[174],{"type":120,"value":139},{"type":120,"value":176},"innen nicht verlangt werden, dass sie „alle Leute aus der rechten Szene kennen.“ Von Priem habe man durch Hinweis der Polizei dennoch erfahren, etwa drei Monate vor dem Brandanschlag. Darauf hin habe man Priem untersagt, „weiter sein Agitationsmaterial zu verteilen – worauf er auch Rücksicht“ genommen habe. Von da an wurde er im Club „kaum noch“ gesehen. So sah man sich „nicht veranlaßt, ihn rauszuschmeißen.“",{"type":115,"tag":116,"props":178,"children":179},{},[180,182,186],{"type":120,"value":181},"Sozialarbeiter",{"type":115,"tag":123,"props":183,"children":184},{},[185],{"type":120,"value":139},{"type":120,"value":187},"innen müssten laut Martinius „zunächst einmal dafür sorgen, daß den Jugendlichen Räume zur Verfügung gestellt werden.“ Eine engmaschige sozialpädagogische Betreuung („daß auf zehn Jugendliche ein Sozialarbeiter kommt“), hält er dabei allerdings nicht für nötig. Vielmehr reiche es, „wenn wie im Fall des Judith-Auer-Klubs drei Mitarbeiter Alternativen anbieten“, etwa dazu „auf der Straße herumzulungern“ oder gemeinsam zu Essen, „statt Alkohol in sich hineinzuschütten.“ An anderer Stelle heißt es: Es ginge auch darum, mit „Rechten ins Gespräch zu kommen“ – allerdings ohne „gleich bekehren zu wollen.“ Immerhin sei etwa die Hälfte seiner Zielgruppe noch gesprächsbereit, während andere Teile der Klientel „kaum noch zu beeinflussen“, und auch bei bedeutenden Teilen der übrigen Klientel „verstärkt der Hang zu rechtem Denken zu beobachten“ sei. Allerdings müsse das bei Letzteren „nicht unbedingt zum Rechtsradikalismus führen“, schließlich sei häufig „viel Unwissenheit im Spiel.“ „Heil Hitler“ sei schnell gebrüllt - „das heißt aber noch lange nicht, daß die Jugendlichen dahinterstehen.“",{"type":115,"tag":116,"props":189,"children":190},{},[191,193,198,200,204],{"type":120,"value":192},"Politische Rückendeckung erhält Martinius derweil von SPD-Jugendsenator Thomas Krüger, den die TAZ wenige Tage zuvor ebenfalls interviete: Ausgrenzung dürfe es nicht geben, so Krüger. Selbst wenn „Sozialarbeiter es zuweilen mit rechtsextremen Hardcore-Straftätern zu tun“ haben, müsse ihre Arbeit sich auch auf diese Jugendlichen erstrecken. Ob man zulassen könne, dass sich Treffpunkte der rechten Jugendlichen entwickeln? „Natürlich treffen sich die Gruppen immer in bestimmten Einrichtungen.“ Im Judith-Auer-Club hätten sich die rechten Jugendlichen einmal in der Woche „zum Tanzen getroffen; ansonsten sind das alles ganz normale Kids aus dem Kiez, die mit Rechten eher weniger zu tun haben.“ Man müsse nun aufpassen, „nicht den einen Tag in der Woche ",{"type":115,"tag":123,"props":194,"children":195},{},[196],{"type":120,"value":197},"zu",{"type":120,"value":199}," sehen und damit die Arbeit der ganzen Woche ",{"type":115,"tag":123,"props":201,"children":202},{},[203],{"type":120,"value":197},{"type":120,"value":205}," diskreditieren.“ Das eigentliche Problem sei, „daß solche Treffs dann für die Autonomen zum rechten Symbol werden.“",{"type":115,"tag":116,"props":207,"children":208},{},[209],{"type":120,"value":210},"Ein Gründungsmitglied der Rechtsrockband „Landser“ erklärt Anfang der 2000er Jahre in dem Prozess, der mit der Verurteilung der Bandmitglieder als „kriminelle Vereinigung“ endet, dass ihre Karriere im Judith-Auer-Club begonnen habe, wo die Bandmitglieder sich kennenlernten und ein Sozialarbeiter ihnen sein Schlagzeug zur Verfügung gestellt habe. 1992/93 trafen sie sich hier regelmäßig zum Probeni und es entstandenen erste Tonaufnahmen, die in der rechten Szene rasch Verbreitung fanden. Aus dem Urteil des Berliner Kammergerichts:",{"type":115,"tag":116,"props":212,"children":213},{},[214],{"type":120,"value":215},"„Im Jahre 1991 hatten der Zeuge Sören Br. und zwei bis drei seiner Freunde die Idee, eine Band zu gründen, um Musik zu machen. Wie viele junge Leute verkehrten sie seinerzeit in einem Club in Berlin-Lichtenberg, der nach der Widerstandskämpferin gegen das NS-Regime Judith Auer benannt worden war und in dem am Wochenende regelmäßig Disco-Veranstaltungen stattfanden. In diesem Club befand sich ein geeigneter Proberaum mit einem Schlagzeug, den ein Sozialarbeiter der Gruppe zur Verfügung stellte. Nach einigen Anfangsschwierigkeiten mit wechselnden Mitgliedern entstand Anfang 1992 eine regelmäßige Formation, die sich, ohne ein klares Bild von Musik- und Textrichtung zu haben, zum Üben einfand.",{"type":115,"tag":116,"props":217,"children":218},{},[219],{"type":120,"value":220},"Die anfänglich noch namenlose Band spielte Punk- und Oi!-Skin-Musik und coverte Songs anderer Gruppen. (...) Teilweise wurden auch von außen Texte an die Band herangetragen. Deren Mitglieder diskutierten die Textvorlagen, die mehr und mehr in die deutsch-nationale Richtung tendierten, und schrieben sie um, soweit erforderlich. Gesungen wurde teils auf deutsch, teils auf englisch, und den Proben konnten ausgewählte Personen beiwohnen.",{"type":115,"tag":116,"props":222,"children":223},{},[224],{"type":120,"value":225},"Zur gleichen Zeit verkehrten im Judith-Auer-Club auch Sympathisanten und Angehörige der Skinhead-Szene, die zwangsläufig auf die musikalischen Aktivitäten der Zeugen Br., L. und Sch. aufmerksam wurden. Ferner war der Club Treffpunkt der „Vandalen“, deren Mitglied der Angeklagte Regener war und ist. Dieser bot sich der probenden Band als Gitarrist an. Mit dem Beitritt Regeners, den Br. und L. nur unter seinem Spitznamen „Luni“ beziehungsweise „Lunikoff“ (...) kannten, hatte die Band erstmals eine konstante Besetzung und probte im nächsten halben Jahr einmal wöchentlich. Die ausschließlich in deutscher Sprache gesungenen Lieder gingen nunmehr eindeutig in die deutsch-nationale Richtung und beruhten teilweise auf Entwürfen, die der Angeklagte Regener eingebracht hatte.",{"type":115,"tag":116,"props":227,"children":228},{},[229],{"type":120,"value":230},"Da wie bisher mehr oder weniger öffentlich in dem Clubraum geprobt wurde und nach wie vor ausgewählten Clubbesuchern das Zuhören gestattet war, fertigten einige Zuhörer auf mitgebrachten Kassettenrecordern Probenmitschnitte an. Diese ersten „Aufnahmen“ der Musik verschafften der Band bereits zum damaligen Zeitpunkt einen gewissen lokalen Bekanntheitsgrad in der rechten Szene Berlins und seiner Umgebung.“",{"title":50,"searchDepth":232,"depth":232,"links":233},2,[],"markdown","content:map:b-lichtenberg-judith-auer.md","map/b-lichtenberg-judith-auer.md","md",{"links":239},[240,243],{"label":241,"to":57,"icon":242},"Einführung","i-heroicons-information-circle",{"label":5,"to":59,"icon":244},"i-heroicons-rectangle-stack",[80,246],{"_path":26,"title":25,"description":247},"Neonazis im Jugendhaus Ravensburg.",1737932819058]