[{"data":1,"prerenderedAt":181},["Reactive",2],{"navigation":3,"footer":48,"/map/sn-grossenhain-jugendclub-impuls":77,"map-links":169,"/map/sn-grossenhain-jugendclub-impuls-surround":176},[4,17],{"title":5,"_path":6,"children":7},"Blog","/blog",[8,11,14],{"title":9,"_path":10},"Dies ist ein Beitragstitel 01","/blog/2024-01-03-test",{"title":12,"_path":13},"Dies ist ein Beitragstitel 02","/blog/2024-01-04-test",{"title":15,"_path":16},"Dies ist ein Beitragstitel 03","/blog/2024-01-04-test-copy",{"title":18,"_path":19,"children":20},"Map","/map",[21,24,27,30,33,36,39,42,45],{"title":22,"_path":23},"Judith-Auer-Club","/map/b-lichtenberg-judith-auer",{"title":25,"_path":26},"Jugendhaus Ravensburg","/map/bw-ravensburg-jugendhaus",{"title":28,"_path":29},"Jugendzentrum Schwabach","/map/by-schwabach-jugendzentrum",{"title":31,"_path":32},"Szenetreff Kiefernheide","/map/mv-neustrelitz-szenetreff-kiefernheide",{"title":34,"_path":35},"Jugendclub Max Reichpietsch","/map/mv-rostock-max",{"title":37,"_path":38},"Haus Wildfang","/map/nds-bothel-wildfang",{"title":40,"_path":41},"Sozialpädagogisches Projekt","/map/sl-saarlouis-projekt",{"title":43,"_path":44},"Jugendclub Impuls","/map/sn-grossenhain-jugendclub-impuls",{"title":46,"_path":47},"Familien- und Jugendzentrum Bad Berka","/map/th-bad-berka-familienzentrum",{"_path":49,"_dir":50,"_draft":51,"_partial":52,"_locale":50,"credits":53,"links":54,"buttons":63,"_id":71,"_type":72,"title":73,"_source":74,"_file":75,"_extension":76},"/_footer","",false,true,"doku-soziale-arbeit.de · &copy;&nbsp;2024",[55,58,60],{"label":56,"to":57},"Intro","/#intro",{"label":5,"to":59},"/blog/",{"label":61,"to":62},"Karte","/map/",[64,68],{"label":65,"to":66,"abspath":52,"icon":67},"RSS Feed","/rss.xml","i-heroicons-rss",{"label":69,"contactForm":52,"icon":70},"Kontaktformular","i-heroicons-envelope","content:_footer.yml","yaml","Footer","content","_footer.yml","yml",{"_path":44,"_dir":78,"_draft":51,"_partial":51,"_locale":50,"title":43,"description":79,"tags":80,"meta":81,"body":96,"_type":165,"_id":166,"_source":74,"_file":167,"_extension":168},"map","Selbstverwalteter Jugendclub in Großenhain.",null,{"bundesland":82,"ort":83,"name":43,"adresse":84,"jahre":85,"filter":88,"Leitung":90,"Integrierte Nutzung":52,"Organisationen":91,"lng":93,"lat":94,"zeitraum":95},"Sachsen","Großenhain","Villastraße 36/38",[86,87],2007,2023,{"Rechte Klientel":89,"Tatbestände":80},{"subkulturell":52},{"Selbstverwaltung":52},[92],"OSL-Bande",13.550924,51.288505,[86,87],{"type":97,"children":98,"toc":162},"root",[99,107,112,117,122,142,147,152,157],{"type":100,"tag":101,"props":102,"children":103},"element","p",{},[104],{"type":105,"value":106},"text","Der Jugendclub Großenhain in Nordsachsen an der Grenze zu Brandenburg gehören im Jahr 2007 rund 36 Mitglieder an. Im Dezember veranstaltet der Jugendclub eine Lesung in Kooperation mit dem „Netzwerk für Toleranz Großenhain und Umgebung“, um sich, wie die sächsische Zeitung (SZ) berichtet, zu wehren „gegen das Image, radikal zu sein.“i Zuvor habe es laut der SZ Kritik an der Jugendeinrichtung gegeben: Mitglieder hätten Kontakte in die rechte Hooligan-Szene, zur so genannten OSL-Bande gepflegt, deren Anhänger hätten auf Club-Partys ungestört mitfeiern können.",{"type":100,"tag":101,"props":108,"children":109},{},[110],{"type":105,"value":111},"Bei der OSL-Bande (OberSpreewald-Lausitz) handelt es sich um eine rechtsgerichtete Fangruppierung aus dem Umfeld des Fußballvereins SG Dynamo Dresden. Mit ihrem Logo aus Totenkopf, Stacheldraht und Stahlhelm,ii fallen deren Anhänger seit Mitte der 2000er Jahre durch rassistische Aussagen und eine Affinität zu rechten Modelabels auf: Troublemaker Germany, Pro Violence, Thor Steinar. Auch Hitlergrüße sind auf Gruppenfotos der OSL-Bande, die sich auf selbst gedruckten T-Shirts mit dem Schriftzug „Gewalttäter Sport“ schmückt, zu sehen. Eine enge Verbindung besteht mindestens seit Beginn der 2010er Jahre zu den Dynamo Devils, einer ebenfalls rechtsgerichteten, dem Hooligan-Spektrum angehörenden Fangruppierung der SG Dynamo Dresden.",{"type":100,"tag":101,"props":113,"children":114},{},[115],{"type":105,"value":116},"Unter der Überschrift: „Jugendclub Impuls: Wir sind nicht rechts“ veröffentlicht die SZ im Dezember 2007 O-Töne des früheren Vereinschefs Sven Demmerle in Bezug auf die Lesung: „Wir wollten damit zeigen, dass es nicht stimmt, was immer wieder von uns behauptet wird – das wir ein Treff Rechter seien“. Weiter heißt es, der Club mache eine gute Jugendarbeit. Er sei auch „Ausländern“ gegenüber offen. Einige Migranten seien sogar Vereinsmitglieder, „Aussiedlerfamilien“ würden im Club regelmäßig feiern. Auf die Frage, ob es im Haus „rechtsorientierte Gäste“ gäbe, antworte Demmerle: Man sei „ein offenes Jugendhaus, wer zu uns kommt, ist uns egal.“ Am Einlass erfolge keine „Gesinnungskontrolle“.",{"type":100,"tag":101,"props":118,"children":119},{},[120],{"type":105,"value":121},"Der Diskjockey des Impuls „Martin“, ergänzt: „Doch rechtes Publikum wollen wir nicht.“ Er selbst würde keine rechte Musik auflegen. Ein Veranstalter, der Lieder von Frank Rennicke habe abspielen wollen, hätte ein „Nein“ zur Antwort bekommen. Dabei sähe der Club sich selbst als „unpolitisch“, heißt es weiter in der SZ. Was die Mitglieder oder Gäste privat machten, wäre „ihre Sache“. Auf die im Raum stehenden Kontakte zur rechtsgerichteten Hooligan-Gruppe OSL-Bande angesprochen, heißt es vom früheren Vereinschef Demmerle: „Das dementieren wir.“",{"type":100,"tag":101,"props":123,"children":124},{},[125,127,133,135,140],{"type":105,"value":126},"Wenige Tage nach der Lesung zeigt sich ein Besucher von der Präsentation des Jugendclubs in dem Artikel der SZ („Jugendclub Impuls: Wir sind nicht rechts“) irritiert. In einem kurz darauf veröffentlichten Leserbrief weist er auf die „Tatsache“ hin, wonach während der Lesung „einige Jugendliche aus dem Impuls“ Kleidung der Marke Thor Steinar getragen hätten. Eine Vertreterin des Jugendamtes habe vor Ort versucht, „die Sache herunterzuspielen, indem sie sagte, die Personen die diese Marke tragen sind keine Rechten.“ Sie habe gemeint „die Personen würden die Marke aus einem anderen, nicht genannten Grund tragen.“ Für den Verfasser des Leserbriefes konnten die Zweifel, wonach die Jugendlichen mit rechtem Gedankengut sympathisieren, damit nicht ausgeräumt werden. Auch die Aussage des Diskjockeys in der SZ, wonach er „keine Lieder von Frank Rennicke abspielt“, seien für ihn kein Trost, „vielmehr sollte man sich Gedanken über die Veranstalter machen, die mit solchen Ideen an das Haus herantreten.“ Zuletzt sorgte auch die Aussage vom früheren Vereinschef Demmerle für Irritation, wonach man sich vom Kontakt zu Hooligans distanziere. So hätten sich während der Lesung in dem Jugendclub Aufkleber, unter anderem mit Botschaften wie „ACAB“ und „support your local hooligan mob“, befunden – beide Botschaften hätten einen Bezug zu gewaltbereiten Fußballfans. Der Leserbriefschreiber wollte nach eigener Aussage nicht behaupten, dass „alle Mitglieder des Jugendclubs ",{"type":100,"tag":128,"props":129,"children":130},"span",{},[131],{"type":105,"value":132},"...",{"type":105,"value":134}," Rechte oder Hooligans wären ",{"type":100,"tag":128,"props":136,"children":137},{},[138],{"type":105,"value":139},"…",{"type":105,"value":141},", doch sollte man die Augen auch vor den Tatsachen nicht verschließen und dem rechten Gedankengut beziehungsweise Lifestyle entgegentreten.“ Sonst könne es „schnell passieren, dass Jugendliche sich dadurch negativ beeinflussen lassen und so in die Fänge der braunen Rattenfänger geraten“, heißt es weiter in dem Brief.",{"type":100,"tag":101,"props":143,"children":144},{},[145],{"type":105,"value":146},"Im Februar 2008 berichtet die SZ, dass die Stadt Großenhain an einer neuen Hausordnung für die kommunalen Jugendeinrichtungen, insbesondere den Jugendclub Impuls, arbeite: „Das Schriftstück regelt unter anderem, dass verfassungswidrige und extremistische Kennzeichen in den Gebäuden nicht geduldet werden. Zudem ist ein Passus enthalten, wonach gewaltbereite und extremistische Personen von der Nutzung ausgeschlossen sind.“ Dass Kontakte in die Hooligan-Szene gepflegt werden oder dass deren Anhänger auf Partys mitfeiern, sollte demnach nicht mehr möglich sein, schreibt die SZ unter Berufung auf die städtische Hauptamtsleiterin Claudia Drews: „Der Verein hat begriffen, worum es geht. Sie sind sehr kooperativ.“ Ein angedachtes Verbot der rechten Bekleidungsmarke „Thor Steinar“ sei laut SZ jedoch vom Tisch, nachdem das Oberlandesgericht in Dresden sich gegen eine Strafbarkeit ausgesprochen habe.",{"type":100,"tag":101,"props":148,"children":149},{},[150],{"type":105,"value":151},"So veröffentlicht der Jugendclub auch noch zu Anfang des nächsten Jahrzehnts Galerien auf seiner Internetpräsenz, die Nutzer*innen in rechten Modemarken wie „Thor Steinar“ und dem noch unverhohlener neonazistischen „Ansgar Aryan“ zeigen.",{"type":100,"tag":101,"props":153,"children":154},{},[155],{"type":105,"value":156},"Auf der Internetpräsenz des Jugendclubs beinahe omnipräsent scheint derweil Maximilian D. mit seinem Social-Media-Profil, der auf den städtischen Internetseiten mittlerweile als offizieller Ansprechpartner des Jugendclub Impuls genannt wird. Erst im Mai 2022 überreichte Oberbürgermeister Sven Mißlach (parteilos) Maximilian D. einen Pokal, stellvertretend für „die Impuls-Jungs“, als Dank für ehrenamtliche Tätigkeiten.",{"type":100,"tag":101,"props":158,"children":159},{},[160],{"type":105,"value":161},"Auf D.s Social-Media-Profil findet sich seit 2013 eine selbst angefertigte Aufnahme einer martialischen Pyro-Show der Dynamo Devils – jener rechtsgerichteten, dem Hooligan-Spektrum angehörenden Fangruppierung, die mit der OSL-Bande eng verbandelt ist. Eine Aufnahme, die D. ein Jahr zuvor auf seinem Profil veröffentlicht hatte, zeigt ihn und drei weitere Personen während einer Feier im Jugendclub Impuls; einer der Anwesenden trägt erkennbar eine Gürteltasche der rechten Marke Thor Steinar. Im gleichen Jahr kommentierte ein Anhänger der OSL-Bande auf Maximilian D.s Profil. In dem bis heute einsehbaren und von Maximilian D. mit einem Zwinker-Smily goutierten Kommentar heißt es: Englische Fußballfans seien „die letzten J***N aber heute gewinnen sie trotzdem“. Ebenfalls bis heute auf dem Profil von Maximilian D. einsehbar ist ein Foto, das D. im Mai 2018 veröffentlichte und ihn inmitten einer Gruppe junger Männer zeigt, die sich für ein Gruppenbild aufgestellt haben: „Wandertag“ kommentiert D. die Aufnahme auf der mehrere Personen den Hitlergruß in die Kamera zeigen. Erkennbar ist zudem ein T-Shirt der italienischen Rechtsrockband Frei.Wild. Ein weiteres Gruppenfoto, welches im Februar 2017 auf der Internetpräsenz des Jugendclubs veröffentlicht worden war, zeigt zu großen Teilen die identische Personengruppe um D., in den Räumen des Jugendclubs Impuls  – darunter auch eine der Personen, die auf D.s Profil mit Hitlergruß zu sehen ist.",{"title":50,"searchDepth":163,"depth":163,"links":164},2,[],"markdown","content:map:sn-großenhain-jugendclub-impuls.md","map/sn-großenhain-jugendclub-impuls.md","md",{"links":170},[171,174],{"label":172,"to":57,"icon":173},"Einführung","i-heroicons-information-circle",{"label":5,"to":59,"icon":175},"i-heroicons-rectangle-stack",[177,179],{"_path":41,"title":40,"description":178},"Rechte Skinheads erhalten sozialpädagogische Unterstützung.",{"_path":47,"title":46,"description":180},"Akzeptanz für Neonazis in Bad Berka.",1737930386578]