[{"data":1,"prerenderedAt":82},["Reactive",2],{"navigation":3,"/map/mv-neustrelitz-szenetreff-kiefernheide":26,"/map/mv-neustrelitz-szenetreff-kiefernheide-surround":69,"Bzz0Oxagna":72},[4,13,23],{"title":5,"_path":6,"children":7},"Blog","/blog",[8,11],{"title":9,"_path":10},"Dies ist ein Beitragstitel 01","/blog/test",{"title":12,"_path":10},"Dies ist ein Beitragstitel 02",{"title":14,"_path":15,"children":16},"Map","/map",[17,20],{"title":18,"_path":19},"Szenetreff Kiefernheide","/map/mv-neustrelitz-szenetreff-kiefernheide",{"title":21,"_path":22},"Jugendclub Max Reichpietsch","/map/mv-rostock-max",{"title":24,"_path":25},"Meta","/meta",{"_path":19,"_dir":27,"_draft":28,"_partial":28,"_locale":29,"title":18,"description":30,"tags":31,"meta":32,"body":45,"_type":64,"_id":65,"_source":66,"_file":67,"_extension":68},"map",false,"","Von Rechten geleiteter Jugendtreff in Neustrelitz.","mecklenburg-vorpommern",{"bundesland":33,"ort":34,"einwohnerzahl":35,"name":18,"adresse":36,"jahre":37,"start":39,"ende":39,"sozialarbeitende":39,"rechte-sozialarbeitende":40,"selbstverwaltung":39,"rechte-subkultur":40,"organisierte-rechte":39,"integrierte-nutzung":40,"privilegierte-nutzung":40,"bandproben":39,"szeneveranstaltungen":40,"szeneparties":39,"szenekonzerte":39,"kameradschaftstreffen":39,"propaganda":40,"andere-ressource":39,"mörderinnen":39,"mord":39,"gewalttäterinnen":40,"gewalt":39,"straftat-sonstige":40,"verdrängungseffekt":39,"träger":41,"organisationen":39,"lng":42,"lat":43,"zeitraum":44},"Mecklenburg-Vorpommern","Neustrelitz",20426,"Töpferstraße 12",[38],1993,null,true,"Jugendamt Neustrelitz",13.062159,53.363102,[38],{"type":46,"children":47,"toc":61},"root",[48,56],{"type":49,"tag":50,"props":51,"children":52},"element","p",{},[53],{"type":54,"value":55},"text","Im September 1993 berichtet das ARD-Magazin Panorama über einen neonazistischen Sozialarbeiter, der im Rahmen des AgAG-Programmes in Neustrelitz arbeitet. In dem Panorama-Beitrag wird eine Personengruppe im vorangegangenen Herbst beim Aufbau eines Zeltlagers an einem See bei Neustrelitz gezeigt. Die überwiegende Anzahl der Teilnehmenden trägt Dresscode der rechten Szene: Glatze, Bomberjacke, Scheitelfrisuren. Bevor die Kamera auf den gleichermaßen im Szeneoutfit ausstaffierten Sozialarbeiter schwenkt ist zu sehen, wie Teilnehmende einen meterhohen Fahnenmast aufrichten, der mit drei neonazistischen Fahnen bestückt ist: Schwarz-Weiß-Rot, ein Keltenkreuz („White Power“) und die Reichskriegsflagge. Die Off-Stimme kommentiert: „Und das ist der Führer des Häufleins. Detlef Otto, stadtbekannter Rechter, seit über einem halben Jahr ist der Mann Sozialarbeiter, finanziert vom Bundesjugendministerium. Der Rechte soll sich um die Rechten kümmern, sie von neonazistischem Denken und Gewalt wegbringen. Sein Arbeitsplatz: Der Jugendclub Kiefernheide, ein Skinhead-Treff.“ In einer Projektübersicht des AgAG-Programms wird der Club als „Szenetreff Kiefernheide“ geführt. Aufnahmen der Innenräume zeigen Fotos von kahlgeschorene Männern. Auf einem aufgehängten Foto ist eine Keltenkreuztattowierung zu sehen, auf einem weiteren posiert ein Stiernacken vor einer Deutschlandfahne; zuletzt zeigt einer auf einem offen ausgelegten Foto den verbotenen so genannten Kühnengruß. Eine Abbildung, die Detlef Otto selbst mit dem Kühnengruß gezeigt habe, sei laut Panorama erst kurz vor Anfertigung der Aufnahmen von einer Fotowand entfernt worden. Unter Berufung auf die zuständige Staatsanwaltschaft berichtet das ARD-Magazin weiter, dass Detlef Otto sich 1991 an einem Überfall auf eine Diskothek beteiligt habe. Laut einem Sprecher der Staatsanwaltschaft Neubrandenburg habe Detlef Otto einer Gruppe von Skinheads angehört, die mit Rufen wie „Sieg Heil“, „Skinhead Power“ und „Bambule, Randale, Rechtsraikale“, das Gebäude erstürmt habe. Im Februar 1993 folgte deshalb eine Anklage vor dem Jugendschöffengericht in Neustrelitz. Auch mit einem weiteren Überfall, der sich 1992 ereignet habe, wird Detlef Otto von der Staatsanwaltschaft in Verbindung gebracht.",{"type":49,"tag":50,"props":57,"children":58},{},[59],{"type":54,"value":60},"Auch einer weiteren Quelle ist zu entnehmen, dass es sich bei dem gezeigten Sozialarbeiter um einen „stadtbekannte(n) Rechte(n)“ gehandelt habe, „der Zeltlager für die rechte Szene organisierte.“",{"title":29,"searchDepth":62,"depth":62,"links":63},2,[],"markdown","content:map:mv-neustrelitz-szenetreff-kiefernheide.md","content","map/mv-neustrelitz-szenetreff-kiefernheide.md","md",[39,70],{"_path":22,"title":21,"description":71},"Überregionales rechtes Zentrum in Rostocker Jugendclub.",{"data":73,"body":74,"excerpt":-1,"toc":80},{"title":29,"description":30},{"type":46,"children":75},[76],{"type":49,"tag":50,"props":77,"children":78},{},[79],{"type":54,"value":30},{"title":29,"searchDepth":62,"depth":62,"links":81},[],1704586777500]