[{"data":1,"prerenderedAt":171},["Reactive",2],{"navigation":3,"footer":48,"/map/mv-rostock-max":77,"map-links":159,"/map/mv-rostock-max-surround":166},[4,17],{"title":5,"_path":6,"children":7},"Blog","/blog",[8,11,14],{"title":9,"_path":10},"Dies ist ein Beitragstitel 01","/blog/2024-01-03-test",{"title":12,"_path":13},"Dies ist ein Beitragstitel 02","/blog/2024-01-04-test",{"title":15,"_path":16},"Dies ist ein Beitragstitel 03","/blog/2024-01-04-test-copy",{"title":18,"_path":19,"children":20},"Map","/map",[21,24,27,30,33,36,39,42,45],{"title":22,"_path":23},"Judith-Auer-Club","/map/b-lichtenberg-judith-auer",{"title":25,"_path":26},"Jugendhaus Ravensburg","/map/bw-ravensburg-jugendhaus",{"title":28,"_path":29},"Jugendzentrum Schwabach","/map/by-schwabach-jugendzentrum",{"title":31,"_path":32},"Szenetreff Kiefernheide","/map/mv-neustrelitz-szenetreff-kiefernheide",{"title":34,"_path":35},"Jugendclub Max Reichpietsch","/map/mv-rostock-max",{"title":37,"_path":38},"Haus Wildfang","/map/nds-bothel-wildfang",{"title":40,"_path":41},"Sozialpädagogisches Projekt","/map/sl-saarlouis-projekt",{"title":43,"_path":44},"Jugendclub Impuls","/map/sn-grossenhain-jugendclub-impuls",{"title":46,"_path":47},"Familien- und Jugendzentrum Bad Berka","/map/th-bad-berka-familienzentrum",{"_path":49,"_dir":50,"_draft":51,"_partial":52,"_locale":50,"credits":53,"links":54,"buttons":63,"_id":71,"_type":72,"title":73,"_source":74,"_file":75,"_extension":76},"/_footer","",false,true,"doku-soziale-arbeit.de · &copy;&nbsp;2024",[55,58,60],{"label":56,"to":57},"Intro","/#intro",{"label":5,"to":59},"/blog/",{"label":61,"to":62},"Karte","/map/",[64,68],{"label":65,"to":66,"abspath":52,"icon":67},"RSS Feed","/rss.xml","i-heroicons-rss",{"label":69,"contactForm":52,"icon":70},"Kontaktformular","i-heroicons-envelope","content:_footer.yml","yaml","Footer","content","_footer.yml","yml",{"_path":35,"_dir":78,"_draft":51,"_partial":51,"_locale":50,"title":34,"description":79,"tags":80,"meta":82,"body":106,"_type":155,"_id":156,"_source":74,"_file":157,"_extension":158},"map","Überregionales rechtes Zentrum in Rostocker Jugendclub.",[81],"blood & honour",{"bundesland":83,"ort":84,"träger":85,"einwohnerzahl":87,"name":34,"adresse":88,"jahre":89,"filter":93,"Leitung":98,"Integrierte Nutzung":52,"Privilegierte Nutzung":52,"Organisationen":99,"lng":102,"lat":103,"zeitraum":104},"Mecklenburg-Vorpommern","Rostock",[86],"Jugendamt Rostock",207513,"Zum Laakkanal",[90,91,92],1992,2001,2002,{"Rechte Klientel":94,"Infrastruktur für":95,"Tatbestände":96,"Effekt":97},{"subkulturell":52,"organisiert":52,"gewaltbereit":52},{"Parties & Konzerte":52,"Kameradschaftstreffen":52,"Propaganda":52},{"Gewalt":52},{"Verdrängungseffekt":52},{"Sozialarbeitende":52},[100,101],"Blood&Honour","Kameradschaftsbund Mecklenburg (KBM)",12.073352,54.157016,[90,105],"2001 – 2002",{"type":107,"children":108,"toc":152},"root",[109,117,122,127,132,137,142,147],{"type":110,"tag":111,"props":112,"children":113},"element","p",{},[114],{"type":115,"value":116},"text","Der Jugendclub Max Reichpietsch (»Max«) im Rostocker Stadtteil Groß-Klein wurde Ende der 1980er Jahre noch von mehreren Subkulturen wie Punks, Skins und Grufties genutzt. Mit der Wende und der Zuwendung eines Großteils der „subkulturellen“ Jugend hin zur Hooligan- und Neonaziszene, wurden die übriggebliebenen Vertreter_innen der linken Subkulturen aus dem Club verdrängt und die Einrichtung war bald in Neonazihand – ein Prozess, wie er in vielen Einrichtungen vonstattenging. So entwickelte sich das »Max« in den frühen 1990ern rasch zum berühmt-berüchtigten Neonazitreffpunkt, während Sozialarbeiter_innen in der Kritik standen, die Neonazis durch akzeptierende Jugendarbeit zu fördern und zu unterstützen.",{"type":110,"tag":111,"props":118,"children":119},{},[120],{"type":115,"value":121},"So machte das »Max« auch 1992 im Zusammenhang mit dem rassistischen Pogrom von Rostock-Lichtenhagen von sich reden. Die zuständigen Behörden und Sozialarbeiter_innen hatten offenbar im Vorfeld geahnt, welches Potential sich in dem Club zusammenbraut. So zitierte die FAZ kurz nach dem mehrtätigen Pogrom einen Sozialarbeiter des »Max« mit den Worten: „Das hätte man wissen müssen, schon lange“. Schließlich führt er aus: Schon im Februar habe sich die ,rechte' Szene mit der Polizei und dem Innensenator von Rostock getroffen, hier im Clubhaus. Da sei dem Polizeichef gesagt worden: „Wenn hier noch mehr Ausländer herkommen, dann protestieren wir.“ Auch Recherchen antifaschistischer Initiativen legen eine aktive Rolle von Nutzer_innen des »Max« beim Schüren der Pogromstimmung in Lichtenhagen nahe. Sie berichteten von Verteilaktionen rassistischer Flugblätter in den Monaten zuvor: „Es tauchte jemand im Jugendclub »Max Reichpietsch« in Groß Klein auf und stachelte die Jugendlichen an, die HLA-Flugblätter »Rostock bleibt deutsch« flächen deckend in die Briefkästen zu stecken.“",{"type":110,"tag":111,"props":123,"children":124},{},[125],{"type":115,"value":126},"Im Anschluss an das Pogrom besuchte ein Fernsehteam des Bayrischen Rundfunks zusammen mit der damaligen Bundesfamilienministerin Angela Merkel das »Max« und gab verschiedene Aussagen der anwesenden Jugendlichen wieder, O-Ton: „Gesprächsthema immer wieder: Die Ausschreitungen von Lichtenhagen, die Gewalt und die Asylbewerber. Der Angriff auf das Ausländerheim war völlig in Ordnung, sagen die jungen Leute. Die Attacken auf die Polizei aber lehnen sie ab. Und als Rechtsradikale würden sie sich auch nicht sehen.“",{"type":110,"tag":111,"props":128,"children":129},{},[130],{"type":115,"value":131},"Die Bundesfamilienministerin fragt vor laufender Kamera in die Runde: „Und was würde passieren, wenn ein Ausländer, also zum Beispiel ein Vietnamese hier ein Bier trinken gekommen wäre, früher?“ Ein jugendlicher Nutzer im Skinheadoutfit mit einer Reichskriegsflagge auf dem T-Shirt antwortet ohne Umschweife, dass Vietnames_innen von den Nutzer_innen des Jugendclubs nicht geduldet würden: „Da hätte ich auch etwas dagegen.“ Merkel: „Also hättet ihr das nicht gestattet?“ Jugendlicher: „Nein. Wir hätten ihm das höflich klar gemacht, dass der hier sein Bier nicht trinken kann. Und schiebt nach: „Also ohne Gewalt, hätten wir ihm das gesagt.“ Die Ministerin nickt und fährt fort „Also was ich traurig finde (…) als Jugendministerin (...), dass wenn ein Jugendlicher heutzutage ins Fernsehen will, ist am Besten er schmeißt einen Stein. Dass muss ich mal so rabiat sagen. Das finde ich nicht so gut. Der Eindruck ist jetzt so verschärft worden.“ „Das ist traurig“, stimmt ihr der Jugendliche zu und erwidert: „Ich finde es aber auch traurig, dass erst Steine fliegen müssen, bevor hier eine Ministerin zum Beispiel hier her kommt, oder so.“ Merkel: „Ja, das ist...“ Jugendlicher: „Hätten Sie nicht früher hier herkommen können, oder so?“ Eingangs berichtete der Jugendliche der Ministerin offen von einer latent vorhandenen Bereitschaft der Nutzer_innen, rassistische Einlassbeschränkungen durchzusetzen. Anschließend, schilderte er die gewonnene Erkenntnis, dass die Anwendung rassistischer Gewalt ein geeignetes Mittel ist, um sich in der gegenwärtigen Lage politisches Gehör zu verschaffen. Auch nach dieser denkwürdigen Fragerunde, in der solche Aussagen weitgehend unwidersprochen blieben, wurde die Einrichtung weiter durch das „Aktionsprogramm gegen Aggression und Gewalt“ (AGAG) gefördert. Dass im Rahmen der fortlaufenden finanziellen Förderung durch das Bundesfamilienministerium offenbar auch in den folgenden Jahren kein adäquater Umgang mit rassistischen bis neonazistischen Einstellungen erarbeitet wurde, erscheint naheliegend.",{"type":110,"tag":111,"props":133,"children":134},{},[135],{"type":115,"value":136},"Nach einer folgenschweren rassistischen Attacke in einem Rostocker Nachtbus im Jahr 1997, verhöhnten die Täter ihr Opfer in einer Stellungnahme im neonazistischen Fanzine Ostara. Dort gaben sie sich als Nutzer des „Max“ zu erkennen und gaben an, sich am Tattag ursprünglich dort getroffen, Alkohol konsumiert und den Abend dort verbracht zu haben, bis sie schließlich auf dem Heimweg auf ihr Opfer getroffen waren.",{"type":110,"tag":111,"props":138,"children":139},{},[140],{"type":115,"value":141},"Im Jahr 2001 machte die Einrichtung abermals Negativschlagzeilen, als antifaschistische Initiativen berichteten, dass sich wöchentlichen 20 bis 30 Mitglieder des „Kameradschaftsbund Mecklenburg“ (KBM) in den Räumen des Jugendclubs treffen. In der Region um Rostock spielte der KBM zu dieser Zeit eine herausragende Rollevii und einige der Rostocker Aktivist_innen aus dem „Max“, inzwischen im Alter um die 30 Jahre und damit schon länger keine „Jugendlichen“ mehr, engagierten sich parallel in den Strukturen des neonazistischen Netzwerks Blood&Honour. Diese kameradschaftlichen Zusammenkünfte wurden - wie auch mehrere Rechtsrockkonzerte - seinerzeit im Jugendclub geduldet und fanden praktisch unter Aufsicht der Club-Leiterin statt.",{"type":110,"tag":111,"props":143,"children":144},{},[145],{"type":115,"value":146},"Beobachter_innen galt das „Max“ damit um die Jahrtausendwende herum gar als wichtigster Anlaufpunkt der örtlichen Kameradschaftsszene. Kathrin Balgè, Leiterin der Einrichtung, stand deshalb einige Male unter öffentlichem Druck, konnte sich aber immer wieder herauswinden. Rostocker Antifaschist_innen verwunderten diese Verhältnisse nicht, sie sprachen von guten privaten Beziehungen der Jugendclubleiterin zu Mitgliedern der Rostocker Kameradschaftsszene und davon, dass sie sich auch privat in der Öffentlichkeit mit ihnen zeigte.",{"type":110,"tag":111,"props":148,"children":149},{},[150],{"type":115,"value":151},"Laut einem Sachverständigen Gutachten des MMZ aus dem Jahr 2016 entstand unter dem Ansatz „Akzeptierender Jugendarbeit“, „in diesem Jugendclub mindestens phasenweise ein mangelhaft kontrollierter Freiraum“, (…) in dessen Umfeld sich tragende Kräfte der rechtsextremen Szene zusammenfanden, gemeinsam politisierten und organisierten.“ Offenbar erst „ca. 2002“, erhielten einschlägig bekannte Personen wirksame und endgültige Hausverbote in dem Club, der zwischenzeitlich geschlossen wurde.",{"title":50,"searchDepth":153,"depth":153,"links":154},2,[],"markdown","content:map:mv-rostock-max.md","map/mv-rostock-max.md","md",{"links":160},[161,164],{"label":162,"to":57,"icon":163},"Einführung","i-heroicons-information-circle",{"label":5,"to":59,"icon":165},"i-heroicons-rectangle-stack",[167,169],{"_path":32,"title":31,"description":168},"Von Rechten geleiteter Jugendtreff in Neustrelitz.",{"_path":38,"title":37,"description":170},"Neonazi arbeitet als Sozialpädagoge in Resozialisierungsprojekt.",1737930857676]