[{"data":1,"prerenderedAt":99},["Reactive",2],{"navigation":3,"/map/th-bad-berka-familienzentrum":39,"map-links":88,"/map/th-bad-berka-familienzentrum-surround":96},[4,14],{"title":5,"_path":6,"children":7},"Blog","/blog",[8,11],{"title":9,"_path":10},"Dies ist ein Beitragstitel 01","/blog/2024-01-03-test",{"title":12,"_path":13},"Dies ist ein Beitragstitel 02","/blog/2024-01-04-test",{"title":15,"_path":16,"children":17},"Map","/map",[18,21,24,27,30,33,36],{"title":19,"_path":20},"Judith-Auer-Club","/map/b-lichtenberg-judith-auer",{"title":22,"_path":23},"Jugendhaus Ravensburg","/map/bw-ravensburg-jugendhaus",{"title":25,"_path":26},"Jugendzentrum Schwabach","/map/by-schwabach-jugendzentrum",{"title":28,"_path":29},"Szenetreff Kiefernheide","/map/mv-neustrelitz-szenetreff-kiefernheide",{"title":31,"_path":32},"Jugendclub Max Reichpietsch","/map/mv-rostock-max",{"title":34,"_path":35},"Sozialpädagogisches Projekt","/map/sl-saarlouis-projekt",{"title":37,"_path":38},"Familien- und Jugendzentrum Bad Berka","/map/th-bad-berka-familienzentrum",{"_path":38,"_dir":40,"_draft":41,"_partial":41,"_locale":42,"title":37,"description":43,"tags":44,"meta":45,"body":59,"_type":83,"_id":84,"_source":85,"_file":86,"_extension":87},"map",false,"","Akzeptanz für Neonazis in Bad Berka.",null,{"bundesland":46,"ort":47,"einwohnerzahl":48,"name":37,"adresse":49,"jahre":50,"filter":52,"Leitung":55,"Integrierte Nutzung":54,"lng":56,"lat":57,"zeitraum":58},"Thüringen","Bad Berka",7540,"Herderstraße 20",[51],2008,{"Rechte Klientel":53,"Verdrängungseffekt":54},{"subkulturell":54},true,{"Sozialarbeitende":54},11.289093,50.893916,[51],{"type":60,"children":61,"toc":80},"root",[62,70,75],{"type":63,"tag":64,"props":65,"children":66},"element","p",{},[67],{"type":68,"value":69},"text","Anlässlich einer NPD-Demonstration in Weimar rufen antifaschistische Initiativen im April 2008 zu einer Demonstration auf. In einem Redebeitrag heißt es, vor allem im Umland habe sich eine neonazistische, jugendkulturelle Hegemonie eingestellt. Als Gründe würden oft fehlende Angebote für Jugendliche oder eine hohe Jugendarbeitslosenquote angeführt. Dies mögen entscheidende Faktoren sein, das eigene Problem werde dadurch jedoch verschleiert: „Es etabliert sich zunehmend eine vom rechten Konsens getragene, eigenständige Jugendkultur, die nicht davon lebt, dass es den Jugendlichen schlecht geht, sondern in der es ganz einfach zum guten Ton gehört mit rassistischen Parolen durch Kleinstädte zu ziehen und Andersdenkende oder Migrant_innen anzugreifen bzw. einzuschüchtern.“",{"type":63,"tag":64,"props":71,"children":72},{},[73],{"type":68,"value":74},"Diese äußere sich beispielsweise „in der totalen Vereinnahmung öffentlicher Plätze durch Neonazis, die so zu Angstzonen werden. Zudem werden auch bestehende Angebote für Jugendliche von Nazis regelrecht besetzt. Der Jugendclub in Blankenhain ist dafür bekannt Nazis zu beherbergen und die Leitung dieses Clubs unter Mario Hesse scheint auch nicht zu stören, dass ihr Haus ein Anlaufpunkt für gewaltbereite, teilweise vorbestrafte Neonazis ist. Das selbe Bild bietet sich wenige Kilometer weiter in Bad Berka: Gingen von dort im vergangenen Jahr noch antirassistische Projekte aus, so machen sich dort nun unter den Augen der Leitung des hiesigen Jugendhauses Nazis breit. Als Begründung für deren Akzeptanz wird angeführt man sei »ein offenes Haus für alle«, was auch Nazis mit einschließe. Genau dort liegt das Problem: Nazis werden nicht als das Begriffen, was sie sind, nämlich menschenverachtend und gefährlich, sondern sie werden als ganz normales Jugendspektrum wahrgenommen und akzeptiert.“",{"type":63,"tag":64,"props":76,"children":77},{},[78],{"type":68,"value":79},"Mit der offenen Akzeptanz von Ideologien wie Antisemitismus, Rassismus und Nationalismus erreiche die gesellschaftliche Relevanz jedoch eine neue Qualität. Die Reaktionen der zuständigen Lokalpolitiker_innen reichten derweil von einer Leugnung des Problems bis hin zu Eingeständnissen und Lippenbekenntnissen, denen jedoch keine Taten folgten. So hätten sich die Bürgermeister_innen der Städte Bad Berka, Blankenhain und Kranichfeld bereits zu Anfang des vorangegangenen Jahres für eine „Koordinierungsstelle gegen Rechtsextremismus“ ausgesprochen, die bisweilen nicht realisiert wurde. Währenddessen wüchse das Problem unvermindert weiter an. Initiativen erheben den Vorwurf, dass es den Neonazis gelungen sei, ihre Vormachtstellung im Schutz staatlicher Institutionen überhaupt erst aufzubauen.",{"title":42,"searchDepth":81,"depth":81,"links":82},2,[],"markdown","content:map:th-bad-berka-familienzentrum.md","content","map/th-bad-berka-familienzentrum.md","md",{"links":89},[90,94],{"label":91,"to":92,"icon":93},"Einführung","/#intro","i-heroicons-information-circle",{"label":5,"to":6,"icon":95},"i-heroicons-square-3-stack-3d",[97,44],{"_path":35,"title":34,"description":98},"Rechte Skinheads erhalten sozialpädagogische Unterstützung.",1704859632165]