[{"data":1,"prerenderedAt":139},["Reactive",2],{"navigation":3,"/map/by-schwabach-jugendzentrum":45,"map-links":125,"/map/by-schwabach-jugendzentrum-surround":134},[4,14],{"title":5,"_path":6,"children":7},"Blog","/blog",[8,11],{"title":9,"_path":10},"Dies ist ein Beitragstitel 01","/blog/2024-01-03-test",{"title":12,"_path":13},"Dies ist ein Beitragstitel 02","/blog/2024-01-04-test",{"title":15,"_path":16,"children":17},"Map","/map",[18,21,24,27,30,33,36,39,42],{"title":19,"_path":20},"Judith-Auer-Club","/map/b-lichtenberg-judith-auer",{"title":22,"_path":23},"Jugendhaus Ravensburg","/map/bw-ravensburg-jugendhaus",{"title":25,"_path":26},"Jugendzentrum Schwabach","/map/by-schwabach-jugendzentrum",{"title":28,"_path":29},"Szenetreff Kiefernheide","/map/mv-neustrelitz-szenetreff-kiefernheide",{"title":31,"_path":32},"Jugendclub Max Reichpietsch","/map/mv-rostock-max",{"title":34,"_path":35},"Haus Wildfang","/map/nds-bothel-wildfang",{"title":37,"_path":38},"Sozialpädagogisches Projekt","/map/sl-saarlouis-projekt",{"title":40,"_path":41},"Jugendclub Impuls","/map/sn-grossenhain-jugendclub-impuls",{"title":43,"_path":44},"Familien- und Jugendzentrum Bad Berka","/map/th-bad-berka-familienzentrum",{"_path":26,"_dir":46,"_draft":47,"_partial":47,"_locale":48,"title":25,"description":49,"tags":50,"meta":51,"body":70,"_type":120,"_id":121,"_source":122,"_file":123,"_extension":124},"map",false,"","Neonazis im Jugendzentrum Schwabach.",null,{"bundesland":52,"ort":53,"einwohnerzahl":54,"name":55,"adresse":56,"jahre":57,"filter":59,"Leitung":64,"Integrierte Nutzung":61,"Organisationen":65,"lng":67,"lat":68,"zeitraum":69},"Bayern","Schwabach",40792,"Jugendzentrum","Anschrift unbekannt",[58],1994,{"Rechte Klientel":60,"Infrastruktur für":62,"Effekt":63},{"subkulturell":61},true,{"Parties & Konzerte":61},{"Verdrängungseffekt":61},{"Sozialarbeitende":61},[66],"Boots&Braces(Band)",11.027498,49.324754,[58],{"type":71,"children":72,"toc":117},"root",[73,89,94,105],{"type":74,"tag":75,"props":76,"children":77},"element","p",{},[78,81,87],{"type":79,"value":80},"text","Antifaschist",{"type":74,"tag":82,"props":83,"children":84},"span",{},[85],{"type":79,"value":86},"*",{"type":79,"value":88},"innen veröffentlichen im Jahr 2003 eine umfassende Recherche zur Neonaziszene in Mittelfranken. Im Kapitel zur 40.000-Einwohner*innenstadt Schwabach, in der Nähe von Nürnberg, ist von einer Neonaziszene die Rede, die gut im gesellschaftlichen Leben verankert ist. Mitglieder der Nationaldemokratischen Partei Deutschlands (NPD) seien in diversen Vereinen und Verbänden der Stadt aktiv und „aufstrebende Jungnazis“ profitierten davon, dass „ältere Rechtsextremisten“ ihnen finanziell und logistisch unter die Arme greifen.",{"type":74,"tag":75,"props":90,"children":91},{},[92],{"type":79,"value":93},"Während die Neonazis von Seiten der Stadt und aus der breiten Bevölkerung heraus wenig Gegenwind bekämen, läge es an antifaschistischen Initiativen zu verhindern, dass sich die Szene in Schwabach weitgehend ungehindert entfalten kann. So habe die örtliche Neonaziszene zeitweise von städtischer Seite sogar Unterstützung erfahren: Aufgrund zunehmender Probleme mit den Neonazis, hätten sich Schwabachs Offizielle in den 1990er Jahren „genötigt“ gesehen, „Gegenmaßnahmen“ zu ergreifen, in Form einer „akzeptierenden Sozialarbeit mit rechtsextremen Jugendlichen“. Neonazistische Jugendliche und deren „Meinungen“ sollten damit, wie es Vertreter der Stadt wiederholt ausgedrückt hätten, wieder in die Gesellschaft integriert werden. Im Rahmen städtischer Fürsorge, wurde ihnen damals das örtliche Jugendzentrum als Treffpunkt überlassen. Von nicht-rechten Jugendlichen wurde die Einrichtung darauf hin nicht mehr besucht.",{"type":74,"tag":75,"props":95,"children":96},{},[97,99,103],{"type":79,"value":98},"Einen Höhepunkt dieser rechten Raumaneignung habe ein 1994i veranstaltetes Kontert der Band „Boots & Braces“ im Schwabacher Jugendzentrum dargestellt, zu dem nach Angaben der Antifaschist",{"type":74,"tag":82,"props":100,"children":101},{},[102],{"type":79,"value":86},{"type":79,"value":104},"innen Neonazis aus ganz Deutschland angereist waren.ii Laut einem Bericht der Lokalzeitung, sei es während des Konzerts sowohl innerhalb, als auch vor dem Jugendzentrum zu gewaltsamen Auseinandersetzungen gekommen, weshalb der zuständige Sozialarbeiter, Dirk Weinrich, schließlich die Polizei verständigt habe. In einem Fall habe eine größere Gruppe rechter Skinheads einige nicht-rechte Skinheads attackiert, da sie sich von deren „deutlich sichtbaren“ antirassistischen „Skinhead against racial Prejudice“-Buttons „provoziert“ gefühlt hätten. Szenekenner ordneten derweil rund die Hälfte der knapp 300 anwesenden Konzertbesucher*innen der rechten Szene zu. Weinrich sprach sich dagegen aus, diese „problematische Szene“ auszugrenzen: „Sonst treiben wir sie ja direkt in die Arme der Nazis.“ Nachdem Weinrich im Verlauf des Abends selbst im Treppenhaus des Jugendzentrums mit Falschen beworfen worden war, habe er allerdings Zweifel geäußert, „ob so ein Konzert noch einmal stattfindet.“ Unter Berufung auf einen Anwohner berichtet die Lokalzeitung weiter, dass dieser beobachtet habe, wie sich nach dem Ende des Konzertes ein Spontanaufzug von etwa 15 Personen in einer nahe gelegenen Straße formiert habe, aus dem heraus etwa 15 Minuten lang Parolen gerufen wurden, wie: „Deutschland den Deutschen“, „Ausländer raus“ und „Wir schwören Adolf Hitler die ewige Treue“.",{"type":74,"tag":75,"props":106,"children":107},{},[108,110,115],{"type":79,"value":109},"Als Reaktion auf die rechte Raumnahmen im städtischen Jugendzentrum, initiierten Schwabacher Antifaschist*innen im Nachgang eine erfolgreiche antifaschistische Kampagne, die unter anderem eine Kundgebung beinhaltete. So sei es schließlich gelungen, die Stadt zur Abkehr von der „akzeptierenden Sozialarbeit“ zu bewegen. Zumindest auf diesen „Freiraum“ in städtischen Räumlichkeiten, hätten die „jugendlichen RechtsextremistInnen ",{"type":74,"tag":82,"props":111,"children":112},{},[113],{"type":79,"value":114},"...",{"type":79,"value":116}," fortan verzichten“ müssen, heißt es in dem 2003 erschienenen Rückblick der antifaschistischen Recherche.",{"title":48,"searchDepth":118,"depth":118,"links":119},2,[],"markdown","content:map:by-schwabach-jugendzentrum.md","content","map/by-schwabach-jugendzentrum.md","md",{"links":126},[127,131],{"label":128,"to":129,"icon":130},"Einführung","/#intro","i-heroicons-information-circle",{"label":5,"to":132,"icon":133},"/blog/","i-heroicons-rectangle-stack",[135,137],{"_path":23,"title":22,"description":136},"Neonazis im Jugendhaus Ravensburg.",{"_path":29,"title":28,"description":138},"Von Rechten geleiteter Jugendtreff in Neustrelitz.",1705542587500]